<?php
$title = "Мастер-классы";
    require "blocks/header.php";
    ?>
<div class="container-fluid" style="font-size: 20px; color: dark;" >
<div class="row g-0">
  <div class="col-sm-6 col-md-8">
<p class=""><h3><b>13 марта в 12:00, суббота Класс «Душевная выпечка»</b></h3>
<span>Неспешный класс для начинающих и любителей.
Мы будем учиться печь самый настоящий французский багет в домашних условиях, узнаем что такое «пулиш» и как его замесить, испечем большой торт Павлова, который обязательно должен иметь белоснежную и хрустящую основу, задекорируем его свежими ягодами и идеальным воздушным кремом.
Также в процессе класса мы испечем авторскую вариацию открытого не сладкого пирога с картофелем и красной рыбой и приготовим любимый пирог из детства с кислой смородиной.
В конце класса мы будем дегустировать наш горячий хрустящий багет со взбитым маслом и наслаждаться всем, что испекли вместе! Класс ведет шеф-кондитер.
До встречи на классе.</span></p>

<p><h3>В программе:</h3>
<ul> 
<li>Киш с лососем и картофелем</li>
<li>Тертый пирог со смородиной</li>
<li>Настоящий французский багет</li>
<li>Торт Павлова</li>
</ul>
Стоимость участия: 17.000 тенге.<br>
Формат: демо+практика<br>
Максимальное количество мест: 12<br>
Продолжительность: 4 часа.<br></p>

<p class=""><h3><b>14 марта в 11:00</b></h3>
Класс «Я домашний кондитер»
Класс для тех, кто хочет почувствовать себя настоящим кондитером.
Мы начнем с выбора базовых кондитерских насадок и закончим созданием собственных вкусов конфет ручной работы.
Мы будем погружаться в химию процессов и узнавать какую идеальную текстуру должен иметь чизкейк и как ее добиться не используя водяную баню, 
приготовим легендарное пирожное Птичье молоко, в более правильной текстуре, без сырых яиц и большого количества масла, испечем грушевый пирог, который точно станет вашим фирменным и любимым, будем катать 
конфеты ручной работы трюфели и учиться создавать собственные рецепты и вкусы конфет.</p>

<p><h3>В программе:</h3>
<ul> 
<li>Черничный чизкейк</li>
<li>Пирожное «птичка»</li>
<li>Трюфельные конфеты</li>
<li>Грушевый пирог</li>
</ul>
Стоимость участия: 17.000 тенге.<br>
Формат: демо+практика<br>
Максимальное количество мест: 12<br>
Продолжительность: 4 часа.<br>

<p class=""><h3><b>16-17 марта Двухдневный практикум по тортам</b></h3>
Мы проведем двухдневный класс по бисквитным тортам. Это серьезный и большой класс, посвященный только бисквитным тортам.
Вы первый день мы испечем бисквиты, взобьем крема и сварим начинки, а после соберем торты и отправим на пропитку, второй день мы посвятим только выравниванию и декору.
Программа:<br>
<b><i>Chocolove</i></b><br>
Темный, влажный и насыщенный шоколадный бисквит, крем на основе темного бельгийского шоколада.<br>
<b><i>BlackForest</i></b><br>
Наша вариация знаменитого торта «черный лес», шоколадный бисквит с вишней, крем из взбитых сливок и творожного сыра, конфи из спелой вишни.<br>
<b><i>CarrotCake</i></b><br>
Морковный бисквит с мускатным орехом и корицей, прослойка из карамели и жареных орехов, крем с ароматной ванилью на творожном сыре.<br>
<b><i>Фисташка-малина</i></b><br>
Ванильный нежнейший бисквит, крем с ярким вкусом фисташки, прослойка из малины.<br>
<b><i>Лимончелло</i></b><br>
Яркий бисквит, ароматизированный натуральной цедрой лимонов, лимонный курд на ташкентских лимонах, крем на сливках в прослойке подчёркивает и балансирует яркую лимонную кислинку.<br>
<b><i>Hazelnut</i></b><br>
Ванильный бисквит с жаренным фундуком и хрустящим миндалем. Крем в прослойке с фундучным пралине.<br>
<b><i>Maccoffee</i></b><br>
Плотный маковый бисквит в прослойке с взбитым ароматным кремом на белом шоколаде и с двумя шотами эспрессо.<br>
<b><i>Ягодное облако</i></b><br>
Нежный классический торт с ванильными воздушным бисквитом, взбитым воздушным кремом на сливках и ягодами в прослойке.<br>
<b><i>Черничные ночи</i></b><br>
Шоколадный торт с черничной прослойкой.</p><br>

<p><h3>В программе:</h3>
<ul> 
    <li>приготовление 9 разных бисквитов;</li>
    <li>теория и разбор ошибок приготовление начинок на различных агентах (пектин, желатин, крахмал и тд);</li>
    <li>приготовление кремов: 9 кремов, в том числе ганаши для сборки/выравнивания;</li>
    <li>сборка и выравнивание тортов от А до Я;</li>
    <li>работа с различными видами финального покрытия: ганаш, кремчиз;</li>
    <li>работа с велюром, практика;</li>
    <li> БОНУС: Лекция и практика по просчёту себестоимости изделий.</li>
</ul>
<b>9 тортов. 9 декоров. 9 участников.</b><br>
Стоимость класса: 55.000 тенге.<br>
Продолжительность: два дня подряд с 10:00 до 18:00.<br></p></div>
</div>
</div>

<?php
    require "blocks/footer.php";
    ?>
